Repository: MongeralAegonDigital/front-end-trabalhe-na-mad
Catalog: lang/*.po
Languages: fa_ir

source: Sorry, but the page you were trying to view does not exist.
fa_ir: متاسفانه، صفحه ای که شما سعی دارید مشاهده کنید وجود ندارد.

source: It looks like this was the result of either:
fa_ir: به نظر می رسد هر دو نتیجه یکسان هستند.

source: a mistyped address
fa_ir: آدرس اشتباه تایپ شده

source: an out-of-date link
fa_ir: یک لینک منسوخ

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
fa_ir: شما در حال استفاده از یک مرورگر قدیمی هستید. لطفا نسخه مرورگر خود را برای بهبود تجربه، <a href="http://browsehappy.com/">به روزرسانی</a> کنید.

source: Sorry, no results were found.
fa_ir: متاسفانه نتیجه ای یافت نشد.

source: &larr; Older posts
fa_ir: مطالب قدیمیتر &larr;

source: Newer posts &rarr;
fa_ir: مطالب جدیدتر &rarr;

source: Theme Activation
fa_ir: فعال سازی پوسته

source: %s Theme Activation
fa_ir: فعال سازی پوسته %s.

source: Create static front page?
fa_ir: آیا می خواهید صفحه اول استاتیک ایجاد کنید؟

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Create a page called Home and set it to be the static front page
fa_ir: ایجاد صفحه ای به نام "خانه" و تنظیم آن به عنوان صفحه نخست ایستا.

source: Change permalink structure?
fa_ir: آیا می خواهید ساختار لینک ثابت را تغییر دهید؟

source: Update permalink structure?
fa_ir: آیا می خواهید ساختار لینک ثابت را به روزرسانی کنید؟

source: Change permalink structure to /&#37;postname&#37;/
fa_ir: تغییر ساختار لینک ثابت به نام پست.

source: Change uploads folder?
fa_ir: آیا می خواهید نام پوشه ی آپلود را تغییر دهید؟

source: Update uploads folder?
fa_ir: آیا می خواهید نام پوشه ی آپلود را به روزرسانی کنید؟

source: Change uploads folder to /media/ instead of /wp-content/uploads/
fa_ir: تغییر پوشه ی آپلود /media/ instead به /wp-content/uploads/

source: Create navigation menu?
fa_ir: آیا می خواهید منو ایجاد کنید؟

source: Create the Primary Navigation menu and set the location
fa_ir: ایجاد منو اولیه و تعیین موقعیت آن.

source: Add pages to menu?
fa_ir: آیا می خواهید صفحه ای در منو اضافه کنید؟

source: Add all current published pages to the Primary Navigation
fa_ir: اضافه کردن تمام صفحات منتشر شده جاری در منو اولیه

source: Continued
fa_ir: ادامه

source: Primary Navigation
fa_ir: منو اصلی

source: Latest Posts
fa_ir: آخرین مطالب.

source: Daily Archives: %s
fa_ir: آرشیو روزانه: %s

source: Monthly Archives: %s
fa_ir: آرشیو ماهانه: %s

source: Yearly Archives: %s
fa_ir: آرشیو سالانه: %s

source: Author Archives: %s
fa_ir: بایگانی نویسنده: %s

source: Search Results for %s
fa_ir: نتایج جستجو برای %s

source: Not Found
fa_ir: یافت نشد.

source: Primary
fa_ir: اصلی

source: Footer
fa_ir: پاورقی

source: Use this widget to add a vCard
fa_ir: استفاده از این ابزار برای اضافه کردن یک کارت ویزیت.

source: Roots: vCard
fa_ir: ریشه کارت ویزیت

source: vCard
fa_ir: کارت ویزیت

source: (Edit)
fa_ir: (ویرایش)

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار تایید است.

source: One Response to &ldquo;%2$s&rdquo;
fa_ir: یک پاسخ برای &ldquo;%2$s&rdquo;

source: &larr; Older comments
fa_ir: &larr; نظرات قدیمیتر

source: Newer comments &rarr;
fa_ir: نظرات جدیدتر &rarr;

source: Comments are closed.
fa_ir: نظرات مسدود است.

source: Leave a Reply
fa_ir: گذاشتن پاسخ

source: Leave a Reply to %s
fa_ir: گذاشتن پاسخ برای

source: You must be <a href="%s">logged in</a> to post a comment.
fa_ir: شما باید وارد حساب کاربری شده <a href="%s">logged in</a> آنگاه می توانید برای مطلب نظر دهید.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
fa_ir: وارد شده به عنوان <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
fa_ir: خروج از این حساب

source: Log out &raquo;
fa_ir: خروج &raquo;

source: Name
fa_ir: نام

source: (required)
fa_ir: (ضروری)

source: Email (will not be published)
fa_ir: پست الکترونیک، نمایش داده نخواهد شد.

source: Website
fa_ir: وب سایت

source: Comment
fa_ir: توضیح

source: Submit Comment
fa_ir: ارسال توضیح

source: Pages:
fa_ir: صفحات:

source: By
fa_ir: توسط

source: Search for:
fa_ir: جستجو برای:

source: Search
fa_ir: جستجو
